hello_text = "Я помогаю разобраться в себе и закрепить привычки"

menu_text = "<b>👋Это quar</b>\n\nНаша миссия — предоставлять людям новые способы самовыражения.\n\n" \
            "Мы ставим точку в перегруженной индустрии моды, рисуем свой Черный цифровой квадрат Малевича, " \
            "ставя смысл выше формы." \

explain_text1 = '<b>Ты&quar</b>\n\n' \
                'Каждая футболка - индивидуальный QR-код.\n' \
                'Владелец, при первом сканировании, открывает Telegram бота с футболкой' \
                'Так мы связываем футболку и Telegram.' \

explain_text2 = 'Изменение ссылки на QR-коде осуществляется через бота.\n\nОдна кнопка и новая ссылка'

explain_text3 = '<b>Высказывайся</b>\n\n' \
                'Помимо ссылок мы создали белое полотно, где можно написать все что считаешь нужным.\n\n' \
                'Также через бота и также просто.' \

end = 'Следи за нами <a href="https://t.me/quar_news">здесь</a>\n\n' \
      'Обращайся ко мне напрямую для покупки, отзыва, комментария или просто разговора @grigoriy_tru\n' \

order_text = '<b>Будьте первыми!</b>\n\nСкоро у нас откроется предзаказ!'

end_text = 'Будем рады дать вам лучшее!\nСохраните этот код для валидации скидки! Ваша скидка составляет:\n'

example_text = 'Протестируй сейчас!\nМы сейчас покажем как это работает'

example_text2 = 'отсканируйте футболку и возвращайтесь!'

